export const aboutData = {
  image: "/src/assets/resort.jpg",
  title: "Astoria Boutique & SPA — это отель, расположенный в городе Самарканд",
  description: "К услугам гостей сад, общий лаундж, терраса и ресторан. В распоряжении гостей доставка еды и напитков, круглосуточная стойка регистрации и услуга обмена валют.",
  subtitle: "В номерах установлен кондиционер, телевизор с плоским экраном и сейф",
  longDescription: "Среди прочих удобств — платяной шкаф, чайник и холодильник, а также собственная ванная комната с душем. В собственной ванной комнате есть бесплатные туалетно-косметические принадлежности. Гостям предоставляется завтрак «шведский стол». Гости могут воспользоваться различными велнес-услугами, в том числе крытым бассейном и сауной. Международный аэропорт Самарканд находится в 8 км.",
  buttonText: "Continue →"
}
